Repository: samuelmaudo/yepes
Catalog: apps/standards/locale/*/LC_MESSAGES/django.po
Languages: es

source: Standards
es: Estándares

source: Region
es: Región

source: Code
es: Código

source: Specify 2-letter country code, for example "ES".
es: Indica el código de 2 letras del país, por ejemplo «ES».

source: Long Code
es: Código largo

source: Specify 3-letter country code, for example "ESP".
es: Indica el código de 3 letras del país, por ejemplo «ESP».

source: Number
es: Número

source: Specify numeric country code, for example "724".
es: Indica el código numérico del país, por ejemplo «724».

source: Country
es: País

source: Countries
es: Países

source: You can find country names and ISO codes here: <a target="_blank" href="http://en.wikipedia.org/wiki/ISO_3166-1">http://en.wikipedia.org/wiki/ISO_3166-1</a>
es: Puedes encontrar los nombres de los países y sus códigos ISO aquí: <a target="_blank" href="http://es.wikipedia.org/wiki/ISO_3166-1">http://es.wikipedia.org/wiki/ISO_3166-1</a>

source: Specify country subdivision code, for example "ES-O".
es: Indica el código de la provincia, por ejemplo «ES-O».

source: Country Subdivision
es: Subdivisión de país

source: Country Subdivisions
es: Subdivisiones de países

source: Symbol
es: Símbolo

source: Specify currency symbol, for example "€".
es: Indica el símbolo de la moneda, por ejemplo «€».

source: Specify 3-letter currency code, for example "EUR".
es: Indica el código de 3 letras de la moneda, por ejemplo «EUR».

source: Specify numeric currency code, for example "978".
es: Indica el código numérico de la moneda, por ejemplo «978».

source: Decimals
es: Decimales

source: Number of digits after the decimal separator.
es: Número de dígitos después del separador decimal.

source: Countries using this currency.
es: Países que utilizan esta moneda.

source: Currency
es: Moneda

source: Currencies
es: Monedas

source: You can find currency names and ISO codes here: <a target="_blank" href="http://en.wikipedia.org/wiki/ISO_4217">http://en.wikipedia.org/wiki/ISO_4217</a>
es: Puedes encontrar los nombres de las monedas y sus códigos ISO aquí: <a target="_blank" href="http://es.wikipedia.org/wiki/ISO_4217">http://es.wikipedia.org/wiki/ISO_4217</a>

source: Tag
es: Etiqueta

source: You can find an explanation about the language tags here: <a target="_blank" href="http://www.w3.org/International/articles/language-tags/Overview.en.php">http://www.w3.org/International/articles/language-tags/Overview.en.php</a>
es: Puedes encontrar una explicación sobre las etiquetas de idiomas aquí: <a target="_blank" href="http://www.w3.org/International/articles/language-tags/Overview.es.php">http://www.w3.org/International/articles/language-tags/Overview.es.php</a>

source: Specify 2-letter language code, for example "es".
es: Indica el código de 2 letras del idioma, por ejemplo «es».

source: Specify 3-letter language code, for example "spa".
es: Indica el código de 3 letras del idioma, por ejemplo «spa».

source: Countries where this language is official.
es: Países donde este idioma es oficial.

source: Language
es: Idioma

source: Languages
es: Idiomas

source: You can find language names and ISO codes here: <a target="_blank" href="http://en.wikipedia.org/wiki/List_of_ISO_639-3_codes">http://en.wikipedia.org/wiki/List_of_ISO_639-3_codes</a>
es: Puedes encontrar los nombres de los idiomas y sus códigos ISO aquí: <a target="_blank" href="http://en.wikipedia.org/wiki/List_of_ISO_639-3_codes">http://en.wikipedia.org/wiki/List_of_ISO_639-3_codes</a>

source: Parent Region
es: Región superior

source: Specify numeric region code, for example "150".
es: Indica el código numérico de la región, por ejemplo «150».

source: Regions
es: Regiones

source: Name
es: Nombre

source: You can find region names and United Nations codes here: <a target="_blank" href="http://en.wikipedia.org/wiki/UN_M.49">http://en.wikipedia.org/wiki/UN_M.49</a>
es: Puedes encontrar los nombres de las regiones y sus códigos de las Naciones Unidas aquí: <a target="_blank" href="http://en.wikipedia.org/wiki/UN_M.49">http://en.wikipedia.org/wiki/UN_M.49</a>

source: Subdivision
es: Provincia

source: Subdivisions
es: Provincias

source: Localized Names
es: Nombres localizados

source: Additional Info
es: Información adicional

source: Native Name
es: Nombre nativo

source: German Name
es: Nombre en alemán

source: English Name
es: Nombre en inglés

source: Spanish Name
es: Nombre en español

source: French Name
es: Nombre en francés

source: Portuguese Name
es: Nombre en portugués

source: Russian Name
es: Nombre en ruso

source: Chinese Name
es: Nombre en chino
